

[MESSAGES]
IDS_TITLE_ERR_MESSAGE = "Tableau d’applications LifeBook"

IDS_ERR_BAD_FORMAT = "Impossible d’ouvrir un des fichiers que vous avez indiqués."

IDS_ERR_PATH_NOT_FOUND = "Impossible de trouver un des fichiers que vous avez indiqués.%nOuvrez la fenêtre de configuration du Tableau d’applications pour en vérifier l’emplacement correct."

IDS_ERR_FILE_NOT_FOUND = "Impossible de trouver une des fichiers que vous avez indiqués. %nOuvrez la fenêtre de configuration du Tableau d’applications pour en vérifier l’emplacement correct. "

IDS_ERR_INVALID_FILE = "Un des fichiers que vous avez indiqués n’est pas valide."

IDS_TITLE_ERR_INSTALLERROR = "Erreur d’exécution ETableau d’applications LifeBook"
IDS_ERR_INSTALLERROR = "Impossible d’activer le Tableau d’applications LifeBook.%nVeuillez l’installer correctement avec le programme d’installation."
